{"хэдер": " 2-комн. квартира, Шарикоподшипниковская ул, 6/14 ", "цена": " 11 900 000 руб. ", "номер": "+7 (985) 210-xx-xx", "имя": " JCat ", "место": " Москва, Шарикоподшипниковская ул, 6/14 ", "ссылка": "http://realty.jcat.ru/8af38f28/?utm_source=irr", "Комнаты": "2", "Общая площадь": "60 м2", "Жилая площадь": "34 м2", "Этаж": "5 из 7", "описание": " Собственник продает 2 комн. квартиру, 60 м2., очень дорогой евроремонт, светлая ухоженная квартира с высокими потолками. Жилая площадь - 34 м2, кухня - 9 м2. Комнаты квадратные 16/18 м2. Потолки - 3.2 м. Большая ванная (6 кв. м. ) с джакузи, с подогревом пола, импортный ванный гарнитур. Большая 10-метровая лоджия, застекленная, утепленная и отделанная красивым пластиком. В квартире установлены кондиционеры. Квартира продается с новой сантехникой, ванным гарнитуром (все 2016 года). Возможна продажа с мебелью, включая бытовую и электронную технику (все 2016 года) и с большим капитальным кирпичным гаражом (4 м х 8 м), находящимся в 300-х м от квартиры. Удобное расположение в ЮВАО, р-н Южнопортовый. м. Дубровка, 5 мин. пешком. Квартира на 5 этаже 7 этажного дома. Вид из окон во двор. В просторном дворе много зелени, деревьев, много спортивных, игровых и детских площадок. Всегда есть места для парковки. Сталинский дом 1954 года постройки, в 2006 году был капитальный ремонт. Следующий капитальный ремонт коммуникаций в 2042 году. В доме: мусоропровод. Дом оборудован новым пассажирским лифтом. Интернет, телефон. Рядом с домом много магазинов. Свободная продажа, возможна ипотека. Один взрослый собственник. Юридически и физически свободна. Продается в связи с переездом в другой регион. Торг. [#622039#] ", "доп_инфа1": ["АО: Юго-Восточный ", "Этаж: 5 ", "Комнат в квартире: 2 ", "Район города: Южнопортовый ", "Этажей в здании: 7 ", "Общая площадь: 60 м2", "Улица: Шарикоподшипниковская ул ", "Дом: 6/14 ", "Метро: Дубровка м. ", "До метро, минут(пешком): 5 мин/пеш"], "доп_инфа2": ["Телефон", "Интернет", "Балкон/Лоджия", "Приватизированная квартира", "Жилая площадь: 34 м2", "Площадь кухни: 9 м2", "Ремонт: Евро ремонт ", "Санузел: совмещённый "], "доп_инфа3": ["Газ в доме", "Лифты в здании", "Мусоропровод", "Год постройки: 1954 г.", "Серия здания: II-57 ", "Материал стен: кирпичный ", "Высота потолков: 3.2 м"]}




